{
  "2025-09-22": {
    "volumen": "DyC",
    "titulo": "DyC 133:45",
    "texto": "Porque desde el principio del mundo no han escuchado los hombres, ni percibido con sus oídos, ni ha visto ojo alguno, además de ti, oh Dios, cuán grandes cosas has preparado para aquel que te espera.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/133?lang=spa&id=p45#p45"
  },
  "2025-09-23": {
    "volumen": "Antiguo Testamento",
    "titulo": "Jueces 6:13",
    "texto": "Y Gedeón le respondió: Ah, señor mío, si Jehová está con nosotros, ¿por qué nos ha sobrevenido todo esto? ¿Y dónde están todas sus maravillas que nuestros padres nos han contado, diciendo: ¿No nos sacó Jehová de Egipto? Y ahora Jehová nos ha desamparado y nos ha entregado en manos de los madianitas.\n14 Y mirándole Jehová, le dijo: Ve con esta tu fuerza y salvarás a Israel de manos de los madianitas. ¿No te envío yo?",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/judg/6?lang=spa&id=p13-p14#p13"
  },
  "2025-09-24": {
    "volumen": "DyC",
    "titulo": "DyC 122:9",
    "texto": "Por tanto, persevera en tu camino, y el sacerdocio quedará contigo; porque los límites de ellos están señalados, y no los pueden traspasar. Tus días son conocidos y tus años no serán acortados; no temas, pues, lo que pueda hacer el hombre, porque Dios estará contigo para siempre jamás.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/122?lang=spa&id=p9#p9"
  },
  "2025-09-25": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 4:19",
    "texto": "Y cuando deseo regocijarme, mi corazón gime a causa de mis pecados; no obstante, sé en quién he confiado.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/4?lang=spa&id=p19#p19"
  },
  "2025-09-26": {
    "volumen": "Libro de Mormón",
    "titulo": "Alma 58:10",
    "texto": "Por lo tanto, derramamos nuestras almas a Dios en oración, pidiéndole que nos fortaleciera y nos librara de las manos de nuestros enemigos, sí, y que también nos diera la fuerza para retener nuestras ciudades, nuestras tierras y nuestras posesiones para el sostén de nuestro pueblo.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/alma/58?lang=spa&id=p10#p10"
  },
  "2025-09-27": {
    "volumen": "DyC",
    "titulo": "DyC 3:8",
    "texto": "sin embargo, tú debiste haber sido fiel; y con su brazo extendido, él te hubiera defendido de todos los dardos encendidos del adversario; y habría estado contigo en todo momento de dificultad.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/3?lang=spa&id=p8#p8"
  },
  "2025-09-28": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 6:7",
    "texto": "Y reyes serán tus ayos, y sus reinas, tus nodrizas; con el rostro hacia la tierra se postrarán ante ti y lamerán el polvo de tus pies; y sabrás que yo soy el Señor; porque los que me esperan no serán avergonzados.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/6?lang=spa&id=p7#p7"
  },
  "2025-09-29": {
    "volumen": "Antiguo Testamento",
    "titulo": "Proverbios 18:10",
    "texto": "Torre fuerte es el nombre de Jehová;\na ella corre el justo y está a salvo.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/prov/18?lang=spa&id=p10#p10"
  },
  "2025-09-30": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 11:36",
    "texto": "Y aconteció que vi, y doy testimonio de que el grande y espacioso edificio representaba el orgullo del mundo; y cayó, y su caída fue grande en extremo. Y me habló otra vez el ángel del Señor, diciendo: Así será la destrucción de todas las naciones, tribus, lenguas y pueblos que combatan contra los doce apóstoles del Cordero.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/11?lang=spa&id=p36#p36"
  },
  "2025-10-01": {
    "volumen": "Libro de Mormón",
    "titulo": "Alma 2:27",
    "texto": "Y he aquí, mientras estaban cruzando el río Sidón, los lamanitas y los amlicitas, casi tan numerosos como las arenas del mar, cayeron sobre ellos para destruirlos.\n28 Sin embargo, la mano del Señor fortaleció a los nefitas, habiéndole ellos rogado fervorosamente que los librara de las manos de sus enemigos; por tanto, el Señor oyó su clamor y los fortaleció, y los lamanitas y los amlicitas cayeron ante ellos.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/alma/2?lang=spa&id=p27-p28#p27"
  },
  "2025-10-02": {
    "volumen": "DyC",
    "titulo": "DyC 88:83",
    "texto": "El que temprano me busca, me hallará, y no será abandonado.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/88?lang=spa&id=p83#p83"
  },
  "2025-10-03": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 20:20",
    "texto": "Y sucederá en aquel día que el resto de Israel, y los que hayan escapado de la casa de Jacob, nunca más se apoyarán en aquel que los hirió, sino que se apoyarán con verdad en el Señor, el Santo de Israel.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/20?lang=spa&id=p20#p20"
  },
  "2025-10-04": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 1:14",
    "texto": "Y acaeció que cuando mi padre hubo leído y visto muchas cosas grandes y maravillosas, prorrumpió en exclamaciones al Señor, tales como: ¡Cuán grandes y maravillosas son tus obras, oh Señor Dios Todopoderoso! ¡Tu trono se eleva en las alturas de los cielos, y tu poder, y tu bondad y misericordia se extienden sobre todos los habitantes de la tierra; y porque eres misericordioso, no dejarás perecer a los que acudan a ti!",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/1?lang=spa&id=p14#p14"
  },
  "2025-10-05": {
    "volumen": "Antiguo Testamento",
    "titulo": "2 Reyes 6:15",
    "texto": "Y levantándose de mañana para salir el que servía al hombre de Dios, he aquí que el ejército tenía rodeada la ciudad con gente de a caballo y carros. Entonces su criado le dijo: ¡Ah, señor mío! ¿Qué haremos?\n16 Y él le dijo: No tengas miedo, porque son más los que están con nosotros que los que están con ellos.\n17 Y oró Eliseo y dijo: Te ruego, oh Jehová, que abras sus ojos para que vea. Entonces Jehová abrió los ojos del joven, y miró; y he aquí que el monte estaba lleno de gente de a caballo y de carros de fuego alrededor de Eliseo.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/2-kgs/6?lang=spa&id=p15-p17#p15"
  },
  "2025-10-06": {
    "volumen": "Antiguo Testamento",
    "titulo": "Éxodo 4:11",
    "texto": "Y Jehová le respondió: ¿Quién dio la boca al hombre? ¿O quién hizo al mudo y al sordo, al que ve y al ciego? ¿No soy yo, Jehová?\n12 Ahora pues, ve, que yo estaré en tu boca, y te enseñaré lo que has de decir.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/ex/4?lang=spa&id=p11-p12#p11"
  },
  "2025-10-07": {
    "volumen": "Libro de Mormón",
    "titulo": "Jacob 3:1",
    "texto": "Mas he aquí que yo, Jacob, quisiera dirigirme a vosotros, los que sois puros de corazón. Confiad en Dios con mentes firmes, y orad a él con suma fe, y él os consolará en vuestras aflicciones, y abogará por vuestra causa, y hará que la justicia descienda sobre los que buscan vuestra destrucción.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/jacob/3?lang=spa&id=p1#p1"
  },
  "2025-10-08": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 17:4",
    "texto": "y dile: Ten cuidado, y permanece tranquilo; no temas, ni desfallezca tu corazón por estos dos cabos de tizón encendidos que humean, por causa de la furiosa ira de Rezín y de Siria, y del hijo de Remalías.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/17?lang=spa&id=p4#p4"
  },
  "2025-10-09": {
    "volumen": "Libro de Mormón",
    "titulo": "3 Nefi 4:10",
    "texto": "Pero en esto se engañaron, porque los nefitas no les tenían miedo; pero sí temían a su Dios, y le suplicaron su protección; por tanto, cuando los ejércitos de Giddiani los arremetieron, se hallaban preparados para resistirlos, sí, les hicieron frente con la fuerza del Señor.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/3-ne/4?lang=spa&id=p10#p10"
  },
  "2025-10-10": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 17:13",
    "texto": "y también seré vuestra luz en el desierto; y prepararé el camino delante de vosotros, si es que guardáis mis mandamientos. Por lo tanto, al grado que guardéis mis mandamientos, seréis conducidos hacia la tierra prometida; y sabréis que yo soy el que os conduce.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/17?lang=spa&id=p13#p13"
  },
  "2025-10-11": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 6:17",
    "texto": "Empero así dice el Señor: Aun los cautivos le serán quitados al poderoso, y la presa del tirano será librada; porque el Dios Fuerte librará a su pueblo del convenio. Pues así dice el Señor: Yo contenderé con aquellos que contiendan contigo;",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/6?lang=spa&id=p17#p17"
  },
  "2025-10-12": {
    "volumen": "Libro de Mormón",
    "titulo": "Alma 46:18",
    "texto": "Y dijo: Ciertamente Dios no permitirá que nosotros, que somos despreciados porque tomamos sobre nosotros el nombre de Cristo, seamos hollados y destruidos sino hasta que lo provoquemos por nuestras propias transgresiones.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/alma/46?lang=spa&id=p18#p18"
  },
  "2025-10-13": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 18:12",
    "texto": "No llaméis conspiración a todo lo que este pueblo llama conspiración; ni temáis lo que ellos temen, ni tengáis miedo.\n13 Al Señor de los Ejércitos santificad; y sea él vuestro temor, y sea él vuestro miedo.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/18?lang=spa&id=p12-p13#p12"
  },
  "2025-10-14": {
    "volumen": "Antiguo Testamento",
    "titulo": "Proverbios 3:5",
    "texto": "Confía en Jehová con todo tu corazón,\ny no te apoyes en tu propia prudencia.\n6 Reconócelo en todos tus caminos,\ny él enderezará tus veredas.\n7 No seas sabio en tu propia opinión;\nteme a Jehová y apártate del mal,",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/prov/3?lang=spa&id=p5-p7#p5"
  },
  "2025-10-15": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 22:14",
    "texto": "Y toda nación que luche contra ti, oh casa de Israel, se volverá la una contra la otra, y caerán en la fosa que cavaron para entrampar al pueblo del Señor. Y todos los que combatan contra Sion serán destruidos, y esa gran ramera que ha pervertido las vías correctas del Señor, sí, esa grande y abominable iglesia caerá a tierra, y grande será su caída.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/22?lang=spa&id=p14#p14"
  },
  "2025-10-16": {
    "volumen": "Antiguo Testamento",
    "titulo": "Isaías 58:3",
    "texto": "Dicen: ¿Por qué ayunamos y no hiciste caso; humillamos nuestras almas, y no te diste por entendido? He aquí que en el día de vuestro ayuno buscáis vuestro propio gusto y oprimís a vuestros trabajadores.\n4 He aquí que para contiendas y debates ayunáis y para herir con el puño de iniquidad; no ayunéis como lo hacéis hoy, para que vuestra voz sea oída en lo alto.\n5 ¿Es este el ayuno que yo escogí, un día en que el hombre aflija su alma, en que encorve su cabeza como junco y haga cama de cilicio y de ceniza? ¿Llamaréis esto ayuno y día agradable a Jehová?\n6 ¿No es más bien el ayuno que yo escogí: desatar las ligaduras de la maldad, soltar las cargas de opresión, y dejar libres a los quebrantados y romper todo yugo?\n7 ¿No consiste en que compartas tu pan con el hambriento y a los pobres errantes alojes en tu casa; en que cuando veas al desnudo, lo cubras y no te escondas del que es tu propia carne?\n8 Entonces nacerá tu luz como el alba, y tu salud se manifestará pronto; e irá tu rectitud delante de ti, y la gloria de Jehová será tu retaguardia.\n9 Entonces invocarás, y te responderá Jehová; clamarás, y dirá él: Heme aquí. Si quitas de en medio de ti el yugo, el señalar con el dedo y el hablar vanidad;\n10 y si extiendes tu alma al hambriento y sacias al alma afligida, en las tinieblas nacerá tu luz, y tu oscuridad será como el mediodía;\n11 y Jehová te guiará siempre, y en las sequías saciará tu alma y dará vigor a tus huesos; y serás como huerto de riego y como manantial cuyas aguas nunca faltan.\n12 Y los tuyos edificarán las ruinas antiguas; los cimientos de generación en generación levantarás; y serás llamado reparador de brechas, restaurador de calzadas para habitar.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/isa/58?lang=spa&id=p3-p7,p8-p12#p3"
  },
  "2025-10-17": {
    "volumen": "Antiguo Testamento",
    "titulo": "Génesis 39:2",
    "texto": "Mas Jehová estaba con José, y fue varón próspero; y estaba en la casa de su amo, el egipcio.\n3 Y vio su amo que Jehová estaba con él y que todo lo que él hacía, Jehová lo hacía prosperar en su mano.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/gen/39?lang=spa&id=p2-p3#p2"
  },
  "2025-10-18": {
    "volumen": "Libro de Mormón",
    "titulo": "Mosíah 23:21",
    "texto": "Con todo, el Señor considera conveniente disciplinar a su pueblo; sí, él prueba su paciencia y su fe.\n22 Sin embargo, quien pone su confianza en él será enaltecido en el postrer día. Sí, y así fue con este pueblo.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/mosiah/23?lang=spa&id=p21-p22#p21"
  },
  "2025-10-19": {
    "volumen": "DyC",
    "titulo": "DyC 82:23",
    "texto": "Dejadme a mí el juicio, porque es mío, y yo pagaré. Paz a vosotros; mis bendiciones os acompañan.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/82?lang=spa&id=p23#p23"
  },
  "2025-10-20": {
    "volumen": "Libro de Mormón",
    "titulo": "3 Nefi 16:12",
    "texto": "Y te mostraré, oh casa de Israel, que los gentiles no tendrán poder sobre ti, antes bien me acordaré de mi convenio contigo, oh casa de Israel, y llegarás al conocimiento de la plenitud de mi evangelio.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/3-ne/16?lang=spa&id=p12#p12"
  },
  "2025-10-21": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 21:14",
    "texto": "Mas he aquí, Sion ha dicho: El Señor me abandonó, y de mí se ha olvidado mi Señor; pero él mostrará que no.\n15 Porque, ¿puede una mujer olvidar a su niño de pecho al grado de no compadecerse del hijo de sus entrañas? ¡Pues aun cuando ella se olvidare, yo nunca me olvidaré de ti, oh casa de Israel!\n16 Pues he aquí, te tengo grabada en las palmas de mis manos; tus muros están siempre delante de mí.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/21?lang=spa&id=p14-p16#p14"
  },
  "2025-10-22": {
    "volumen": "Libro de Mormón",
    "titulo": "3 Nefi 21:29",
    "texto": "Y saldrán de todas las naciones; y no saldrán de prisa, ni irán huyendo, porque yo iré delante de ellos, dice el Padre, y seré su retaguardia.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/3-ne/21?lang=spa&id=p29#p29"
  },
  "2025-10-23": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 20:24",
    "texto": "Por lo tanto, así dice el Señor Dios de los Ejércitos: Pueblo mío que moras en Sion, no temas al asirio. Con vara te herirá, y levantará su palo contra ti a la manera de Egipto.\n25 Mas de aquí a poco tiempo cesarán la indignación y mi cólera para su destrucción.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/20?lang=spa&id=p24-p25#p24"
  },
  "2025-10-24": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 7:12",
    "texto": "Sí, y, ¿cómo es que habéis olvidado que el Señor tiene poder de hacer todas las cosas según su voluntad, para los hijos de los hombres, si es que ejercen la fe en él? Por tanto, seámosle fieles.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/7?lang=spa&id=p12#p12"
  },
  "2025-10-25": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 1:9",
    "texto": "Por tanto, yo, Lehi, he obtenido la promesa de que, si aquellos que el Señor Dios trae de la tierra de Jerusalén obedecen sus mandamientos, prosperarán sobre la superficie de esta tierra y serán preservados de todas las demás naciones, a fin de que posean esta tierra para sí mismos. Y en caso de que guarden sus mandamientos, serán bendecidos sobre la superficie de la tierra; y no habrá quien los moleste ni les quite la tierra de su herencia; y habitarán seguros para siempre.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/1?lang=spa&id=p9#p9"
  },
  "2025-10-26": {
    "volumen": "Antiguo Testamento",
    "titulo": "Isaías 26:20",
    "texto": "Anda, pueblo mío, entra en tus aposentos; cierra tras ti tus puertas; escóndete un poquito, por un momento, en tanto que pasa la indignación.\n21 Porque he aquí que Jehová sale de su lugar para castigar la iniquidad del morador de la tierra contra él, y la tierra descubrirá sus sangres y no encubrirá ya más a sus muertos.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/isa/26?lang=spa&id=p20-p21#p20"
  },
  "2025-10-27": {
    "volumen": "Libro de Mormón",
    "titulo": "3 Nefi 24:10",
    "texto": "Traed todos los diezmos al alfolí para que haya alimento en mi casa; y probadme ahora en esto, dice el Señor de los Ejércitos, si no os abriré las ventanas de los cielos, y derramaré sobre vosotros una bendición tal que no haya donde contenerla.\n11 Y reprenderé al devorador por el bien de vosotros, y no destruirá los frutos de vuestra tierra; ni vuestra viña en los campos dará su fruto antes de tiempo, dice el Señor de los Ejércitos.\n12 Y todas las naciones os llamarán bienaventurados, porque seréis tierra deleitosa, dice el Señor de los Ejércitos.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/3-ne/24?lang=spa&id=p10-p12#p10"
  },
  "2025-10-28": {
    "volumen": "DyC",
    "titulo": "DyC 8:2",
    "texto": "Sí, he aquí, hablaré a tu mente y a tu corazón por medio del Espíritu Santo que vendrá sobre ti y morará en tu corazón.\n3 Ahora, he aquí, este es el espíritu de revelación; he aquí, es el espíritu mediante el cual Moisés condujo a los hijos de Israel a través del mar Rojo sobre tierra seca.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/8?lang=spa&id=p2-p3#p2"
  },
  "2025-10-29": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 4:34",
    "texto": "¡Oh Señor, en ti he puesto mi confianza, y en ti confiaré para siempre! No pondré mi confianza en el brazo de la carne; porque sé que maldito es aquel que confía en el brazo de la carne. Sí, maldito es aquel que pone su confianza en el hombre, o hace de la carne su brazo.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/4?lang=spa&id=p34#p34"
  },
  "2025-10-30": {
    "volumen": "DyC",
    "titulo": "DyC 84:88",
    "texto": "Y quienes os reciban, allí estaré yo también, porque iré delante de vuestra faz. Estaré a vuestra diestra y a vuestra siniestra, y mi Espíritu estará en vuestro corazón, y mis ángeles alrededor de vosotros, para sosteneros.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/84?lang=spa&id=p88#p88"
  },
  "2025-10-31": {
    "volumen": "Libro de Mormón",
    "titulo": "Helamán 16:2",
    "texto": "Pero cuantos no creyeron en las palabras de Samuel se enojaron con él; y le arrojaron piedras sobre la muralla, y también muchos lanzaron flechas contra él mientras se hallaba sobre la muralla; mas el Espíritu del Señor estaba con él, de modo que no pudieron herirlo con sus piedras ni con sus flechas.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/hel/16?lang=spa&id=p2#p2"
  },
  "2025-11-01": {
    "volumen": "Libro de Mormón",
    "titulo": "Mosíah 26:14",
    "texto": "Y sucedió que después que hubo derramado su alma entera a Dios, la voz del Señor vino a él, diciendo:",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/mosiah/26?lang=spa&id=p14#p14"
  },
  "2025-11-02": {
    "volumen": "Libro de Mormón",
    "titulo": "Jacob 4:10",
    "texto": "Por tanto, hermanos, no procuréis aconsejar al Señor, antes bien aceptad el consejo de su mano. Porque he aquí, vosotros mismos sabéis que él aconseja con sabiduría, con justicia y con gran misericordia sobre todas sus obras.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/jacob/4?lang=spa&id=p10#p10"
  },
  "2025-11-03": {
    "volumen": "Libro de Mormón",
    "titulo": "Mosíah 29:20",
    "texto": "Mas he aquí, los libró porque se humillaron ante él; y porque clamaron a él poderosamente, los libró del cautiverio; y así es como en todos los casos el Señor obra con su poder entre los hijos de los hombres, extendiendo su brazo de misericordia hacia aquellos que ponen su confianza en él.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/mosiah/29?lang=spa&id=p20#p20"
  },
  "2025-11-04": {
    "volumen": "Libro de Mormón",
    "titulo": "3 Nefi 22:17",
    "texto": "Ninguna arma forjada en contra de ti prosperará; y toda lengua que se levantare contra ti en juicio, tú condenarás. Esta es la herencia de los siervos del Señor, y su rectitud viene de mí, dice el Señor.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/3-ne/22?lang=spa&id=p17#p17"
  },
  "2025-11-05": {
    "volumen": "Libro de Mormón",
    "titulo": "Alma 38:5",
    "texto": "Y ahora bien, hijo mío, Shiblón, quisiera que recordaras que en proporción a tu confianza en Dios, serás librado de tus tribulaciones, y tus dificultades, y tus aflicciones, y serás enaltecido en el postrer día.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/alma/38?lang=spa&id=p5#p5"
  },
  "2025-11-06": {
    "volumen": "Antiguo Testamento",
    "titulo": "Isaías 40:31",
    "texto": "pero los que esperan en Jehová tendrán nuevas fuerzas; levantarán las alas como águilas; correrán y no se cansarán; caminarán y no se fatigarán.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/isa/40?lang=spa&id=p31#p31"
  },
  "2025-11-07": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 10:17",
    "texto": "Porque cumpliré mis promesas que he hecho a los hijos de los hombres, que realizaré para ellos mientras estén en la carne.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/10?lang=spa&id=p17#p17"
  },
  "2025-11-08": {
    "volumen": "Libro de Mormón",
    "titulo": "Alma 36:3",
    "texto": "Y ahora bien, ¡oh mi hijo Helamán!, he aquí, estás en tu juventud, y te suplico, por tanto, que escuches mis palabras y aprendas de mí; porque sé que quienes pongan su confianza en Dios serán sostenidos en sus tribulaciones, y sus dificultades y aflicciones, y serán enaltecidos en el postrer día.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/alma/36?lang=spa&id=p3#p3"
  },
  "2025-11-09": {
    "volumen": "Antiguo Testamento",
    "titulo": "Salmos 34:19",
    "texto": "Muchas son las aflicciones del justo,\nmas de todas ellas le libra Jehová.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/ps/34?lang=spa&id=p19#p19"
  },
  "2025-11-10": {
    "volumen": "Libro de Mormón",
    "titulo": "Alma 57:35",
    "texto": "Y he aquí, nuevamente somos librados de las manos de nuestros enemigos. Y bendito es el nombre de nuestro Dios porque, he aquí, él es quien nos ha librado; sí, el que ha hecho esta gran cosa por nosotros.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/alma/57?lang=spa&id=p35#p35"
  },
  "2025-11-11": {
    "volumen": "Libro de Mormón",
    "titulo": "3 Nefi 24:13",
    "texto": "Fuertes han sido vuestras palabras contra mí, dice el Señor. No obstante, vosotros decís: ¿Qué hemos hablado contra ti?\n14 Habéis dicho: En vano es servir a Dios; ¿y qué nos aprovecha haber guardado sus ordenanzas, y haber andado afligidos delante del Señor de los Ejércitos?\n15 Y ahora llamamos dichosos a los soberbios; sí, los que obran iniquidad son ensalzados; sí, aun son librados los que tientan a Dios.\n16 Entonces los que temían al Señor hablaron a menudo, cada uno a su compañero; y el Señor escuchó y oyó; y fue escrito un libro de memorias delante de él para aquellos que temían al Señor y pensaban en su nombre.\n17 Y serán míos, dice el Señor de los Ejércitos, el día en que yo integre mis joyas; y los perdonaré como el hombre que perdona a su hijo que le sirve.\n18 Entonces vosotros os volveréis y discerniréis entre los justos y los malos; entre el que sirve a Dios y el que no le sirve.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/3-ne/24?lang=spa&id=p13-p18#p13"
  },
  "2025-11-12": {
    "volumen": "DyC",
    "titulo": "DyC 6:34",
    "texto": "Así que, no temáis, rebañito; haced lo bueno; aunque se combinen en contra de vosotros la tierra y el infierno, pues si estáis edificados sobre mi roca, no pueden prevalecer.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/6?lang=spa&id=p34#p34"
  },
  "2025-11-13": {
    "volumen": "Libro de Mormón",
    "titulo": "Mosíah 24:14",
    "texto": "Y también aliviaré las cargas que pongan sobre vuestros hombros, de manera que no podréis sentirlas sobre vuestras espaldas, mientras estéis en servidumbre; y esto haré yo para que me seáis testigos en lo futuro, y para que sepáis de seguro que yo, el Señor Dios, visito a mi pueblo en sus aflicciones.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/mosiah/24?lang=spa&id=p14#p14"
  },
  "2025-11-14": {
    "volumen": "Libro de Mormón",
    "titulo": "Palabras de Mormón 1:14",
    "texto": "Y con la fuerza del Señor pugnaron contra sus enemigos, hasta que hubieron matado a muchos miles de los lamanitas. Y sucedió que contendieron contra los lamanitas hasta que los hubieron echado fuera de las tierras de su herencia.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/w-of-m/1?lang=spa&id=p14#p14"
  },
  "2025-11-15": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 16:16",
    "texto": "Y seguimos las indicaciones de la esfera, la cual nos dirigió por los parajes más fértiles del desierto.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/16?lang=spa&id=p16#p16"
  },
  "2025-11-16": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 22:12",
    "texto": "Por tanto, los sacará otra vez de su cautividad, y serán reunidos en las tierras de su herencia; y serán sacados de la obscuridad y de las tinieblas; y sabrán que el Señor es su Salvador y su Redentor, el Fuerte de Israel.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/22?lang=spa&id=p12#p12"
  },
  "2025-11-17": {
    "volumen": "DyC",
    "titulo": "DyC 101:16",
    "texto": "Consuélense, pues, vuestros corazones en lo concerniente a Sion, porque toda carne está en mis manos; quedaos tranquilos y sabed que yo soy Dios.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/101?lang=spa&id=p16#p16"
  },
  "2025-11-18": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 27:3",
    "texto": "Y todas las naciones que pugnen contra Sion y que la acongojen serán como sueño de visión nocturna; sí, les será como al hambriento que sueña; y he aquí, come, mas despierta y su alma está vacía; o como un sediento que sueña; y he aquí, bebe, pero cuando despierta, está desfallecido, y su alma siente hambre; sí, aun así será con la multitud de todas las naciones que pugnen contra el monte de Sion.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/27?lang=spa&id=p3#p3"
  },
  "2025-11-19": {
    "volumen": "Antiguo Testamento",
    "titulo": "1 Samuel 17:37",
    "texto": "Y añadió David: Jehová, que me ha librado de las garras del león y de las garras del oso, él también me librará de manos de este filisteo. Y dijo Saúl a David: Ve, y Jehová sea contigo.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/1-sam/17?lang=spa&id=p37#p37"
  },
  "2025-11-20": {
    "volumen": "Antiguo Testamento",
    "titulo": "Salmos 1:3",
    "texto": "Y será como árbol plantado junto a corrientes de aguas,\nque da su fruto a su tiempo,\ny su hoja no se marchita;\ny todo lo que hace prospera.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/ps/1?lang=spa&id=p3#p3"
  },
  "2025-11-21": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 10:13",
    "texto": "Y el que combata contra Sion perecerá, dice Dios.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/10?lang=spa&id=p13#p13"
  },
  "2025-11-22": {
    "volumen": "Libro de Mormón",
    "titulo": "3 Nefi 13:33",
    "texto": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/3-ne/13?lang=spa&id=p33#p33"
  },
  "2025-11-23": {
    "volumen": "Libro de Mormón",
    "titulo": "Mosíah 2:31",
    "texto": "Y ahora bien, hermanos míos, quisiera que obraseis como lo habéis hecho hasta ahora. Así como habéis guardado mis mandamientos y también los de mi padre, y habéis prosperado, y se os ha librado de caer en manos de vuestros enemigos, de igual manera, si guardáis los mandamientos de mi hijo, o sea, los mandamientos de Dios que él os comunicará, prosperaréis en la tierra, y vuestros enemigos no tendrán poder sobre vosotros.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/mosiah/2?lang=spa&id=p31#p31"
  },
  "2025-11-24": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 21:10",
    "texto": "No tendrán hambre ni sed, ni el calor ni el sol los afligirá; porque el que tiene de ellos misericordia los guiará, y los conducirá a manantiales de aguas.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/21?lang=spa&id=p10#p10"
  },
  "2025-11-25": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 3:14",
    "texto": "Y así profetizó José, diciendo: He aquí, el Señor bendecirá a ese vidente, y los que traten de destruirlo serán confundidos; porque se cumplirá esta promesa que he recibido del Señor tocante al fruto de mis lomos. He aquí, estoy seguro del cumplimiento de esta promesa;",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/3?lang=spa&id=p14#p14"
  },
  "2025-11-26": {
    "volumen": "Libro de Mormón",
    "titulo": "Mosíah 7:33",
    "texto": "Mas si os tornáis al Señor con íntegro propósito de corazón, y ponéis vuestra confianza en él, y le servís con toda la diligencia del alma, si hacéis esto, él, de acuerdo con su propia voluntad y deseo, os librará del cautiverio.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/mosiah/7?lang=spa&id=p33#p33"
  },
  "2025-11-27": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 4:1",
    "texto": "Y aconteció que hablé a mis hermanos diciéndoles: Subamos de nuevo a Jerusalén, y seamos fieles en guardar los mandamientos del Señor, pues he aquí, él es más poderoso que toda la tierra. ¿Por qué, pues, no ha de ser más poderoso que Labán con sus cincuenta, o aun con sus decenas de millares?",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/4?lang=spa&id=p1#p1"
  },
  "2025-11-28": {
    "volumen": "Libro de Mormón",
    "titulo": "Helamán 12:1",
    "texto": "Y así podemos ver cuán falso e inconstante es el corazón de los hijos de los hombres; sí, podemos ver que el Señor en su grande e infinita bondad bendice y hace prosperar a aquellos que en él ponen su confianza.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/hel/12?lang=spa&id=p1#p1"
  },
  "2025-11-29": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 8:8",
    "texto": "Y después de haber caminado en la obscuridad por el espacio de muchas horas, empecé a implorarle al Señor que tuviera misericordia de mí, de acuerdo con la multitud de sus tiernas misericordias.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/8?lang=spa&id=p8#p8"
  },
  "2025-11-30": {
    "volumen": "Antiguo Testamento",
    "titulo": "Salmos 37:9",
    "texto": "Porque los malignos serán talados,\npero los que esperan en Jehová, ellos heredarán la tierra.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/ps/37?lang=spa&id=p9#p9"
  },
  "2025-12-01": {
    "volumen": "Libro de Mormón",
    "titulo": "Mosíah 23:27",
    "texto": "Pero salió Alma y fue entre ellos, y los exhortó a que no temieran, sino que se acordaran del Señor su Dios, y él los libraría.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/mosiah/23?lang=spa&id=p27#p27"
  },
  "2025-12-02": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 4:3",
    "texto": "He aquí, a vosotros os consta la certeza de esto, y también sabéis que un ángel os ha hablado; ¿cómo, pues, podéis dudar? Subamos hasta allá; el Señor puede librarnos como a nuestros padres, y destruir a Labán como a los egipcios.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/4?lang=spa&id=p3#p3"
  },
  "2025-12-03": {
    "volumen": "Nuevo Testamento",
    "titulo": "1 Pet 3:13",
    "texto": "¿Y quién es aquel que os podrá hacer daño, si vosotros seguís el bien?",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/nt/1-pet/3?lang=spa&id=p13#p13"
  },
  "2025-12-04": {
    "volumen": "Libro de Mormón",
    "titulo": "Mormón 9:21",
    "texto": "He aquí, os digo que quien crea en Cristo, sin dudar nada, cuanto pida al Padre en el nombre de Cristo, le será concedido; y esta promesa es para todos, aun hasta los extremos de la tierra.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/morm/9?lang=spa&id=p21#p21"
  },
  "2025-12-05": {
    "volumen": "DyC",
    "titulo": "DyC 50:41",
    "texto": "No temáis, pequeñitos, porque sois míos, y yo he vencido al mundo, y vosotros sois de aquellos que mi Padre me ha dado;",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/50?lang=spa&id=p41#p41"
  },
  "2025-12-06": {
    "volumen": "Antiguo Testamento",
    "titulo": "1 Reyes 17:7",
    "texto": "Y aconteció que pasados algunos días, se secó el arroyo, porque no había llovido sobre la tierra.\n8 Y vino a él la palabra de Jehová, diciendo:\n9 Levántate, vete a Sarepta de Sidón y allí morarás; he aquí, yo he mandado allí a una mujer viuda que te sustente.\n10 Entonces él se levantó y se fue a Sarepta. Y cuando llegó a la puerta de la ciudad, he aquí que una mujer viuda estaba allí recogiendo leña; y él la llamó y le dijo: Te ruego que me traigas un poco de agua en un vaso para que beba.\n11 Y yendo ella para traérsela, él la volvió a llamar y le dijo: Te ruego que me traigas también un bocado de pan en tu mano.\n12 Y ella respondió: Vive Jehová, Dios tuyo, que no tengo pan cocido; solamente un puñado de harina tengo en la tinaja y un poco de aceite en una vasija; y he aquí que ahora recogía dos leños para entrar y prepararlo para mí y para mi hijo, para que lo comamos y nos muramos.\n13 Y Elías le dijo: No tengas temor; ve, haz como has dicho; pero hazme a mí primero de ello una pequeña torta cocida y tráemela; y después harás para ti y para tu hijo.\n14 Porque así ha dicho Jehová, Dios de Israel: La harina de la tinaja no escaseará, ni el aceite de la vasija disminuirá, hasta el día en que Jehová mande lluvia sobre la faz de la tierra.\n15 Entonces ella fue e hizo como le dijo Elías; y comieron él, y ella y su casa durante muchos días.\n16 Y la harina de la tinaja no escaseó, ni el aceite de la vasija menguó, conforme a la palabra que Jehová había dicho por medio de Elías.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/1-kgs/17?lang=spa&id=p7-p16#p7"
  },
  "2025-12-07": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 21:24",
    "texto": "¿Pues será quitada la presa al poderoso?; o, ¿serán librados los cautivos legítimos?\n25 Pero así dice el Señor: Aun los cautivos le serán quitados al poderoso, y la presa del tirano será librada; porque contenderé con el que contienda contigo, y salvaré a tus hijos.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/21?lang=spa&id=p24-p25#p24"
  },
  "2025-12-08": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 1:20",
    "texto": "Y cuando los judíos oyeron esto, se irritaron contra él, sí, tal como contra los profetas de la antigüedad, a quienes habían echado fuera, y apedreado, y matado; y procuraron también quitarle la vida. Pero he aquí, yo, Nefi, os mostraré que las tiernas misericordias del Señor se extienden sobre todos aquellos que, a causa de su fe, él ha escogido, para hacerlos poderosos, sí, hasta tener el poder de librarse.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/1?lang=spa&id=p20#p20"
  },
  "2025-12-09": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 10:6",
    "texto": "Por lo tanto, todo el género humano se hallaba en un estado perdido y caído, y lo estaría para siempre, a menos que confiase en este Redentor.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/10?lang=spa&id=p6#p6"
  },
  "2025-12-10": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 21:23",
    "texto": "Y reyes serán tus ayos, y sus reinas, tus nodrizas; con el rostro hacia la tierra se postrarán ante ti, y lamerán el polvo de tus pies; y sabrás que yo soy el Señor; porque los que me esperan no serán avergonzados.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/21?lang=spa&id=p23#p23"
  },
  "2025-12-11": {
    "volumen": "Libro de Mormón",
    "titulo": "Helamán 3:27",
    "texto": "Así vemos que el Señor es misericordioso para con todos aquellos que, con la sinceridad de su corazón, quieran invocar su santo nombre.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/hel/3?lang=spa&id=p27#p27"
  },
  "2025-12-12": {
    "volumen": "Antiguo Testamento",
    "titulo": "Isaías 41:12",
    "texto": "Los buscarás y no los hallarás, los que tienen contienda contigo; aquellos que te hacen la guerra serán como nada y como cosa que no es.\n13 Porque yo, Jehová, soy tu Dios, quien te sostiene de la mano derecha y te dice: No temas, yo te ayudaré.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/isa/41?lang=spa&id=p12-p13#p12"
  },
  "2025-12-13": {
    "volumen": "Antiguo Testamento",
    "titulo": "Isaías 41:10",
    "texto": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te fortalezco; siempre te ayudaré; siempre te sustentaré con la diestra de mi justicia.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/isa/41?lang=spa&id=p10#p10"
  },
  "2025-12-14": {
    "volumen": "Nuevo Testamento",
    "titulo": "2 Cor 4:8",
    "texto": "estamos atribulados en todo, pero no angustiados; en apuros, pero no desesperados;\n9 perseguidos, pero no desamparados; abatidos, pero no destruidos;",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/nt/2-cor/4?lang=spa&id=p8-p9#p8"
  },
  "2025-12-15": {
    "volumen": "Antiguo Testamento",
    "titulo": "Josué 1:5",
    "texto": "Nadie te podrá hacer frente en todos los días de tu vida; como yo estuve con Moisés, estaré contigo; no te dejaré, ni te desampararé.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/josh/1?lang=spa&id=p5#p5"
  },
  "2025-12-16": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 22:16",
    "texto": "Pues está próximo el tiempo en que la plenitud de la ira de Dios será derramada sobre todos los hijos de los hombres; porque no consentirá que los inicuos destruyan a los justos.\n17 Por lo tanto, preservará a los justos por su poder, aun cuando tuviese que venir la plenitud de su ira, y serán preservados los justos aun hasta la destrucción de sus enemigos por fuego. Por tanto, los justos no tienen por qué temer; porque así dice el profeta: Se salvarán, aun como si fuese por fuego.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/22?lang=spa&id=p16-p17#p16"
  },
  "2025-12-17": {
    "volumen": "DyC",
    "titulo": "DyC 25:10",
    "texto": "Y de cierto te digo que desecharás las cosas de este mundo y buscarás las de uno mejor.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/25?lang=spa&id=p10#p10"
  },
  "2025-12-18": {
    "volumen": "DyC",
    "titulo": "DyC 58:3",
    "texto": "Por lo pronto no podéis ver con vuestros ojos naturales el designio de vuestro Dios concerniente a las cosas que vendrán más adelante, ni la gloria que seguirá después de mucha tribulación.\n4 Porque tras mucha tribulación vienen las bendiciones. Por tanto, viene el día en que seréis coronados con mucha gloria; la hora no es aún, mas está cerca.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/dc-testament/dc/58?lang=spa&id=p3-p4#p3"
  },
  "2025-12-19": {
    "volumen": "Libro de Mormón",
    "titulo": "2 Nefi 7:7",
    "texto": "Porque el Señor Dios me ayudará, de modo que no seré confundido. Por eso he puesto mi rostro como pedernal, y sé que no seré avergonzado.\n8 Y el Señor está cerca, y me justifica. ¿Quién contenderá conmigo? Presentémonos juntos. ¿Quién es mi adversario? Acérquese a mí, y yo lo heriré con la fuerza de mi boca.\n9 Porque el Señor Dios me ayudará. Y todos los que me condenen, he aquí, todos envejecerán como ropa de vestir, y la polilla se los comerá.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/2-ne/7?lang=spa&id=p7-p9#p7"
  },
  "2025-12-20": {
    "volumen": "Libro de Mormón",
    "titulo": "1 Nefi 20:5",
    "texto": "y te las he declarado aun desde el principio; antes que sucedieran te las manifesté; y las manifesté por temor de que dijeses: Mi ídolo las hizo; mis imágenes de escultura y de fundición mandaron estas cosas.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/20?lang=spa&id=p5#p5"
  },
  "2025-12-21": {
    "volumen": "Antiguo Testamento",
    "titulo": "Job 11:18",
    "texto": "Y confiarás, porque habrá esperanza;\nmirarás alrededor y dormirás seguro.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/ot/job/11?lang=spa&id=p18#p18"
  }
}
