{
  "2025-09-28": {
    "volumen": "4 Nefi",
    "titulo": "4 Nefi 1:18",
    "texto": "¡Y cuán bendecidos fueron! Porque el Señor los bendijo en todas sus obras; sí, fueron bendecidos y prosperaron hasta que hubieron transcurrido ciento diez años; y la primera generación después de Cristo había muerto ya, y no había contención en toda la tierra.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/4-ne/1?lang=spa&id=p18#p18"
  },
  "2025-09-29": {
    "volumen": "Éter",
    "titulo": "Éter 1:38",
    "texto": "Y aconteció que Jared habló otra vez a su hermano, diciendo: Ve y pregunta al Señor si nos va a echar de esta tierra, y si nos va a echar de la tierra, suplícale que nos indique a dónde hemos de ir. ¿Y quién sabe si el Señor no nos llevará a una región que sea la más favorecida de toda la tierra? Y si así fuere, seámosle fieles al Señor, a fin de que la recibamos por herencia nuestra.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/ether/1?lang=spa&id=p38#p38"
  },
  "2025-09-30": {
    "volumen": "1 Nefi",
    "titulo": "1 Nefi 15:36",
    "texto": "Así que los malos son desechados de entre los justos, y también de aquel árbol de la vida, cuyo fruto es el más precioso y el más apetecible de todos los frutos; sí, y es el más grande de todos los dones de Dios. Y así hablé a mis hermanos. Amén.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/1-ne/15?lang=spa&id=p36#p36"
  },
  "2025-10-01": {
    "volumen": "Moroni",
    "titulo": "Moroni 4:3",
    "texto": "Oh Dios, Padre Eterno, en el nombre de Jesucristo, tu Hijo, te pedimos que bendigas y santifiques este pan para las almas de todos los que participen de él, para que lo coman en memoria del cuerpo de tu Hijo, y testifiquen ante ti, oh Dios, Padre Eterno, que están dispuestos a tomar sobre sí el nombre de tu Hijo, y a recordarle siempre, y a guardar sus mandamientos que él les ha dado, para que siempre puedan tener su Espíritu consigo. Amén.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/moro/4?lang=spa&id=p3#p3"
  },
  "2025-10-02": {
    "volumen": "3 Nefi",
    "titulo": "3 Nefi 22:14",
    "texto": "En rectitud serás establecida; estarás lejos de la opresión, porque no temerás, y del terror, porque no se acercará a ti.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/3-ne/22?lang=spa&id=p14#p14"
  },
  "2025-10-03": {
    "volumen": "3 Nefi",
    "titulo": "3 Nefi 16:12",
    "texto": "Y te mostraré, oh casa de Israel, que los gentiles no tendrán poder sobre ti, antes bien me acordaré de mi convenio contigo, oh casa de Israel, y llegarás al conocimiento de la plenitud de mi evangelio.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/3-ne/16?lang=spa&id=p12#p12"
  },
  "2025-10-04": {
    "volumen": "Mosíah",
    "titulo": "Mosíah 2:41",
    "texto": "Y además, quisiera que consideraseis el bendito y feliz estado de aquellos que guardan los mandamientos de Dios. Porque he aquí, ellos son bendecidos en todas las cosas, tanto temporales como espirituales; y si continúan fieles hasta el fin, son recibidos en el cielo, para que así moren con Dios en un estado de interminable felicidad. ¡Oh recordad, recordad que estas cosas son verdaderas!, porque el Señor Dios lo ha declarado.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/mosiah/2?lang=spa&id=p41#p41"
  },
  "2025-10-05": {
    "volumen": "3 Nefi",
    "titulo": "3 Nefi 24:10-12",
    "texto": "Traed todos los diezmos al alfolí para que haya alimento en mi casa; y probadme ahora en esto, dice el Señor de los Ejércitos, si no os abriré las ventanas de los cielos, y derramaré sobre vosotros una bendición tal que no haya donde contenerla. Y reprenderé al devorador por el bien de vosotros, y no destruirá los frutos de vuestra tierra; ni vuestra viña en los campos dará su fruto antes de tiempo, dice el Señor de los Ejércitos. Y todas las naciones os llamarán bienaventurados, porque seréis tierra deleitosa, dice el Señor de los Ejércitos.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/3-ne/24?lang=spa&id=p10-p12#p10"
  },
  "2025-10-06": {
    "volumen": "Alma",
    "titulo": "Alma 3:26",
    "texto": "Y en un año millares y decenas de millares de almas fueron enviadas al mundo eterno, para recibir su recompensa conforme a sus obras, ya fuesen buenas o fuesen malas; para recibir felicidad eterna o miseria eterna, de acuerdo con el espíritu que quisieron obedecer, ya fuese un espíritu bueno, ya malo.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/alma/3?lang=spa&id=p26#p26"
  },
  "2025-10-07": {
    "volumen": "Moroni",
    "titulo": "Moroni 7:26",
    "texto": "Y después que vino, los hombres también fueron salvos por la fe en su nombre; y por la fe llegan a ser hijos de Dios. Y tan ciertamente como Cristo vive, habló estas palabras a nuestros padres, diciendo: Cuanto le pidáis al Padre en mi nombre, que sea bueno, con fe creyendo que recibiréis, he aquí os será concedido.",
    "enlace": "https://www.churchofjesuschrist.org/study/scriptures/bofm/moro/7?lang=spa&id=p26#p26"
  }
}